[
    {
        "key": "ebenaum",
        "tags": [
            "monde"
        ]
    },
    {
        "key": "erenthyrm",
        "tags": [
            "monde"
        ],
        "description": "Le Monde d’Erenthyrm est un disque de terre flottant à la surface de ses mers. Parcouru par des Vennets qui ne sont capables que d’aimer et qui se choisissent donc des Amants et des Amantes parmi les humains, le monde d’Erenthyrm est habité par une poignée de civilisations."
    },
    {
        "key": "teleportes",
        "tags": [
            "faction",
            "gn2024"
        ],
        "label": "Les téléportés"
    },
    {
        "key": "non-teleportes",
        "tags": [
            "faction",
            "gn2024"
        ],
        "label": "Les pas téléportés"
    },
    {
        "key": "occupants-locaux",
        "tags": [
            "faction",
            "gn2024"
        ],
        "label": "Les occupants locaux"
    },
    {
        "key": "locaux-occupes",
        "tags": [
            "faction",
            "gn2024"
        ],
        "label": "Les locaux occupés"
    },
    {
        "key": "les-autres",
        "tags": [
            "faction",
            "gn2024"
        ],
        "label": "Les autres"
    },
    {
        "key": "ebenhommes",
        "tags": [
            "race",
            "humains",
            "ebenaum"
        ],
        "label": "Ebenhommes",
        "description": "L'humain est de loin la créature la plus répandue dans le monde d'Ebenaum. Les Ebenaumer sont des gens pratiques, mais qui aiment la rêverie et les histoires. Bien que n'ayant pas de dons particuliers dans un monde de créatures diverses, leur malice et leur esprit d'initiative leur a permis de créer la plus développée et imposante société au monde, bien que divisée en une multitude de couronnes différentes. Jouets des dieux et de la magie, ce sont pourtant eux, dont l’imagination est fertile, qui ont donné au monde le plus d’héros."
    },
    {
        "key": "bekers",
        "tags": [
            "race",
            "humains",
            "ebenaum"
        ],
        "label": "Bekers",
        "description": "Bekers est le nom que l'on donne aux humains au Nord de la Faille, influencés par Hoygg. Ils ont un tempérament froid et durs, fiers mais bons vivants. Habitant en caravanes, dans des hameaux, des tribus ou dans les quelques royaumes de Bekers. ils n'ont cependant pas d'autres différences avec les Ebenaumers, humains de tous horizons qui peuplent la majeure partie du monde."
    },
    {
        "key": "omonor",
        "tags": [
            "race",
            "humains",
            "ebenaum"
        ],
        "label": "Omonor",
        "description": "Les hommes d'Emonor sont des humains dont la lignée remonte aux premiers hommes. On dit d'eux qu'ils ont dans le sang une animalité certaine, qui se traduit par une bravoure et une force souvent supérieure à celle des autres hommes, même s'ils sont moins doués pour la pratique de la magie. Nobles de sang et de coeur, ces hommes qui ont pourtant parfois le sang chaud ont également beaucoup peuplé le nord, devenant des serviteurs de Nydhoygg, l'arbre torturé. On les appelle alors des Bekers."
    },
    {
        "key": "kays-ebenaum",
        "tags": [
            "race",
            "humains",
            "ebenaum"
        ],
        "label": "Kays",
        "description": "Les Kay d'Ebenaum sont un peuple d'hommes dont les descendants sont (parait-il) arrivés tardivement dans l'histoire du monde, à l'aide d'une Arche volante ayant surgi de l'Hembar, la grande faille traversant une partie de la carte. Installés aux alentours de cette arche s'étant échouée depuis à peine quelques siècles, les Kay ont d'étranges facultés psychiques qui leur permettent de manipuler l'esprit d'autrui. Ils ont gardé une discipline stricte, notamment dans les arts de l'escrime, et vivaient reclus jusqu'à ce qu'un groupe de leurs membres, la Sombre Opale, parte de l'Arche dans le but d'accomplir une prophétie inscrite dans le Codex des Kay. Selon cette prophétie, les Kay seraient issus d'un autre monde, caché sous celui d'Ebenaum, et pour rejoindre cet Eden perdu dans lequel ils régnaient en maîtres, les Kays devraient accomplir un rituel. Ce qu'ils firent. Menés selon une hiérarchie précise, les Kays de la Sombre Opale sont donc désormais à la recherche de leurs trônes abandonnés !"
    },
    {
        "key": "humains",
        "tags": [
            "famille-race",
            "ebenaum",
            "erenthyrm"
        ],
        "label": "Humains",
        "description": ""
    },
    {
        "key": "nybelhungen",
        "tags": [
            "famille-race",
            "ebenaum"
        ],
        "label": "Nybelhungen",
        "description": "Les Nybelhungen regroupent les créatures animées par un cristal fluide, l’Arsang, qui s'empare de roches pour se constituer un corps protégeant un coeur de cristal. Les Nybels sont les plus sociables et calmes. Les Hungens ont l’Arsang chaud et chérissent les explosions."
    },
    {
        "key": "amoureux",
        "tags": [
            "famille-race",
            "ebenaum"
        ],
        "label": "Amoureux",
        "description": "Les Amoureux ont la sève des En dans le sang, et ils sont convaincus que les humains vont mener le monde à sa perte. En attendant ils protègent la nature et la beauté du monde en savourant chaque instant avec esthétique, raffinement et maîtrise. Ils vivent plutôt reclus dans leurs îles ou forêts et rechignent à donner la mort. Ils sont cependant d'habiles guerriers et savants druides. Les Vaelirs sont les plus pacifistes, en paix avec le destin tragique du monde. Les Aesirs veulent entraîner ceux qui le méritent dans leur chute. Les Wawefir vivent en sauvages craintifs et hostiles dans leurs bois. Les Alfirs sont pour la cohésion et l'harmonie des peuples et vivent exilés"
    },
    {
        "key": "aesir",
        "tags": [
            "race",
            "amoureux",
            "ebenaum"
        ],
        "label": "Aesir",
        "description": "Les Aesir font partie des Amoureux. Ce peuple lié aux arbres considère que protéger la nature est le but ultime et unique de l'existence. Pour cela, ils ne voient qu'une solution : détruire les hommes. Mais leur goût pour l'excellence et la raffinement en font des créatures exigeantes : elles ne dispensent la mort qu'à ceux qui le méritent. Les autres n'ont le droit qu'à la souffrance. Attirés par le Sang, les Aesirs sont des maîtres dans ce qu'ils entreprennent, bien que souvent acerbes et cyniques face au monde. Leur teint terne et la feuillure pourpre et auburn de leurs cheveux témoignent de leur décadence."
    },
    {
        "key": "vaelir",
        "tags": [
            "race",
            "amoureux",
            "ebenaum"
        ],
        "label": "Vaelir",
        "description": "Les Vaelir sont des créatures nées dans les gousses des Heygg, les arbres de vie. Vivant en harmonie avec la nature, ces êtres sont comme toute leur race persuadés que l'âge d'Or s'est achevé avec l'apparition d'autres espèces, vouées à la destruction des forêts et de la nature tranquille et intacte. Mais contrairement aux autres branches de leur espèce, les Vaelir pensent qu'il reste un espoir de sauver la nature, et elles luttent donc pour sinon faire prospérer, sinon profiter en paix de la Flore tant qu'il le sera possible. Cela se traduit par une civilisation de créatures raffinées, humanoïdes au sang de sève, très sensible à la magie émanant des arbres, et en balance et harmonie dans tout ce qu'elles entreprennent. Bien qu'ayant peu de compréhension pour les pulsions des humains, les Vaelir travaillent avec eux, partageant le goût pour l'élégance et le raffinement."
    },
    {
        "key": "wawefir",
        "tags": [
            "race",
            "amoureux",
            "ebenaum"
        ],
        "label": "Wawefir",
        "description": "Les Wawefir se caractérisent par leur vocation à protéger les forêts de toute intrusion. Ils veulent goûter de chaque instant de paix qu'il reste avant l'anéantissement en repoussant autant que possible les intrus. Ils sont donc neutres politiquement et se moquent du monde tant que le monde ne vient pas les chercher. Raffinés, mais très proches de la nature, ce sont de sauvages guerriers."
    },
    {
        "key": "alfir",
        "tags": [
            "race",
            "amoureux",
            "ebenaum"
        ],
        "label": "Alfir",
        "description": "Les Alfir sont des Amoureux qui pensent que dans le temps qu'il reste à profiter du monde, seule l'union des races peut permettre de retarder la fin."
    },
    {
        "key": "elifir",
        "tags": [
            "race",
            "amoureux",
            "ebenaum"
        ],
        "label": "Elifir",
        "description": "Les Elifir ont gardé leurs cosses de leur naissance et s’en servent comme des ailes. Ils vivent dans les nuages et sont de fervents amis de Lunaumyr. Ils contemplent le monde de loin avec un certaine distance et goût pour la barbapapa. Certains sont trés hautains et les autres très enthousiastes de tout."
    },
    {
        "key": "nybel",
        "tags": [
            "race",
            "nybelhungen",
            "ebenaum"
        ],
        "label": "Nybel",
        "description": "Créatures sculptées dans la roche par leurs \"parents\" et au coeur desquelles on place un cristal animé, les Nybels sont l'association entre un corps de roche et un coeur liquide, l’Arsang. Seule la destruction de ce dernier provoque leur mort. C'est un peuple à l'âme sensible, qui réfléchit énormément au monde, bien que passant une partie de sa vie dans son habitat naturel : sous la terre. Ils y apprécient le calme et l'étroitesse. Les Nybel partagent un sang-froid et une pragmaticité rigoureuse. Leur flegme ne les empêche pas d'être des guerriers solides et férus d'ingénierie. Ces créatures à la peau d’argile, de roche ou de métal ont des yeux faits de pierres précieuses et vivent dans les montagnes ou les lieux obscurs. Ils sont bons ingénieurs et manipulateurs des métaux. Ils ont inventé et développé les armes à Air fée qui projettent de l'énergie, alternative aux Armes à poudre noire."
    },
    {
        "key": "hungens",
        "tags": [
            "race",
            "nybelhungen",
            "ebenaum"
        ],
        "label": "Hungens",
        "description": "Les Hungen sont des créatures faites de roche, d’argile et de pierres, souvent assez trapues et petites, qui sont parcourues par une énergie émanant d'un crystal caché au coeur de leur corps. Ces êtres intelligents se meuvent donc parfois avec maladresse, mais sont très solides. Les Hungen sont animés par un liquide en feu, l’Arsang chaud, ce qui les rend très belliqueux, animés par un besoin de destruction et de consommation, même s'ils restent fascinés par l'artisanat et la technologie. Constamment préoccupés par l'envie de comprendre le monde, leur haine vient de leur échec à y parvenir, ou bien d'éclairs de folie quand ils y réussissent."
    },
    {
        "key": "nelwyns",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Nelwyns",
        "description": "Les Nelwyns sont des créatures passionnantes. Pour qui aiment la tranquillité des légumes. Naissant dans le sol, ils poussent et gardent toute leur vie sur leur tête de la verdure et un goût prononcé pour la terre. Ce sont avant tout des paysans, très attachés à la croissance des choses et au cycle de la vie. En réalité, ils ne seraient que des formes de vie banales si ils ne partageaient pas également la conviction profonde que leur peuple aurait été, selon eux, injustement maudit par les dieux. En effet, ils pensent que leur petite taille et leur manque de force est une punition des dieux qui était destinée à une autre espèce, les Zylwens. Depuis lors, de nombreux Nelwyns s'engagent dans des croisades contre ces derniers, espérant prouver aux dieux leur valeur, et l'erreur des divinités. C'est donc contre toute attente un peuple très pieux, suivant religieusement les \"Saints\" et apôtres de leur église, quand ils ne sont pas en train de cajoler des citrouilles."
    },
    {
        "key": "zylwens",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Zylwens",
        "description": "Les Zylwens ressemblent à de petits satyres. Facétieux, ces êtres parcourent surtout le nord d'Ebenaum, toujours à la recherche d'un tour à jouer, d'une personne à amuser. Très doués avec les arts magiques, les Zylwens sont cependant très inconstants, et leurs rêveries les empêchent de créer une vraie société. Ils vivent donc soit chez les autres, soit en petites communautés. On peut en retrouver partout de par le monde, bien qu'ils soient pourchassés comme la peste par une autre espèce, les Nelwyns, des hommes-plantes qui pensent que les Zylwens sont la cause de tous leurs maux."
    },
    {
        "key": "wampyrs",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Wampyrs",
        "description": "Les Wampyrs sont des êtres ailés se repassant exclusivement de cadavres, ce qui leur vaut mauvaise réputation. Ils cachent le plus souvent leurs ailes en société, mais ils gardent de leur nature de rapaces des instincts et des capacités malaisantes. Certains sont acceptés dans la société tant qu'ils savent se tenir et lutter contre leurs pulsions, et d'autres sont chassés à vue. Si les Wampyrs ne sont pas une nation, ils partagent tous en commun des affinités et une compréhension presque télépathique."
    },
    {
        "key": "merandres",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Merandres",
        "description": "Merandres est le nom que l’on donne à des créatures qui s’apparentent à des morts-vivants même si, en réalité, elles sont très différentes. Car un mort-vivant garde le corps qu’il avait de son vivant. Les Mérandres sont les larmes, vestiges des âmes qui ont été recueillies par Nycanoc et sont ensuite acheminées par les eaux jusqu’à la mer intérieure pour être gardées dans le domaine de Nocmagna, le seigneur des Eaux et des Os, des Mer, de l’Amour et des Morts, pour attendre d’être renvoyées dans les cieux puis sur la terre par la pluie et se réincarner. Mais lorsque certaines de ses armes refusent leur destin, elles parviennent parfois à s’échapper dans les cours d’eau et contaminer un cadavre sur leur passage ou une forme de vie faiblarde. Elles en prennent alors possession et lentement se construisent un corps avec les formes de vie, végétales ou animales, qu’elles contaminent. Les Mérandres sont ainsi des créatures dévorantes, hybrides et maudites souvent composites d’animaux. Leur personnalité est parfois multiple, composée de l’hôte et de l’âme ou DES âmes invasives qui peuvent être végétales ou animales également. Le corps étant souvent composite, il est difficile de les faire souffrir pour les éloigner. Cependant ces créatures usent déjà de beaucoup de magie pour se maintenir en vie, leurs pouvoirs sont donc souvent très aléatoires."
    },
    {
        "key": "shaher",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Shaher",
        "description": "Autrefois des loups, les Shaher ont été dotés de caractéristiques humaines par leur empereur-Dieu, Shahylmarils, alors qu'il était encore jeune sur le chemin qui le ménerait à devenir l'homme le plus puissant du monde. Les Shaher sont son peuple. Protecteurs de leur terre, ces hommes-loups parcourent également le monde pour tenter de lutter contre Soak, le dieu du mal pur, briseur d'espoir, de rêves, et d'harmonie. Puissants, respectés mais jalousés, les hommes-loups portent le lourd fardeau de leur mission sur les épaules. Les faibles les adulent tandis que les autres se méfient d'eux, les voyant comme les espions dociles de leur maître, incorruptibles shériffs en maraude."
    },
    {
        "key": "oblivione",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Oblivione",
        "description": "Créature mystérieuse qui ne sait elle-même peu de choses sur son espèce, les Obliviones vivent dans un gouffre au pied de la montagne des Dieux. D'une nature hautement magique, ce sont des guerriers à la peau sombre et parcourue de runes et de tatouages violacés ou dorés. Maîtres en magie, les Obliviones n'ont pas vraiment d'autres buts que de découvrir le monde et explorer ses mystères. Dotés d'un humour incompréhensible pour le reste des habitants du monde, ils mettent tout le monde mal à l'aise, soyons francs."
    },
    {
        "key": "goulemmes",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Goulemmes",
        "description": "Les Goulemmes sont les enfants de Grandlarve, un Ver géant qui depuis la nuit des temps ronge la pomme qu’est Ebenaum, transformant l’espoir en désespoir. Les morceaux du monde qu’il ingurgite et recrache se changent en boue d’où émergent des créatures humanoïdes et souvent difformes, d’apparence argileuse ou verdâtres que l’on nomme de façon globale des Goulemmes. Suscitant l’antipathie de la majorité du monde connu, les Goulemmes forment une diaspora  souterraine et nombreuse, qui, pourtant, est connue par celles et ceux qui prennent le temps de comprendre leur langage pour leur profonde appétence pour la philosophie, la sociologie et l’envie de profiter du monde. Seulement, pour des raisons qui semblent un peu obscures pour les béotiens d’humains, les goulemmes semblent convaincues qu’éliminer les humains et leurs semblables n’est sujet à aucun débat. Leur antagonisme avec toute forme de civilisation est donc prégnant.  Les humains les insultent souvent en les traitant de Dork."
    },
    {
        "key": "ombreux",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Ombreux",
        "description": "Vivant dans un royaume souterrain niché dans les anciennes galeries creusées par le Ver d'éther et l’Enflammé, au service d'une puissante sorcière, les ombreux ont la capacité de prendre l'apparence de n'importe quelle personne. Hérauts de l'obscurité, ces créatures se sont données la tâche d'espionner la surface et d'ourdir des complots pour le compte de leur souveraine."
    },
    {
        "key": "alphen",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Alphen",
        "description": "Les Alphen sont un petit peuple des montagnes gelées qui, ayant évolué depuis le peuple des Zylwen pour grandir et partager quelques gènes avec des chèvres géantes des environs, possède une culture de nomade assez primitive. Leurs contacts avec le monde des humains leur a fait prendre conscience de l'énorme écart de mode de vie, et ils tentent toutes sortes de commerces pour obtenir des privilèges. Ils sont farceurs et gaffeurs. Surtout quand il s’agit d'esclavage, les coquins."
    },
    {
        "key": "degons",
        "tags": [
            "race",
            "ebenaum"
        ],
        "label": "Degons",
        "description": "Nobles créatures héritées des Dragons, les Degons sont des hommes-dragons marchant sur leurs pattes arrières, et ayant décidé de se mêler au monde des hommes. Ils en ont pris les atours et la culture. Ils sont puissants de corps et de magie, sages et froids, mais leur intérêt est d'empêcher tout cataclysme magique."
    },
    {
        "key": "eren",
        "tags": [
            "race",
            "erenthyrm",
            "humains"
        ],
        "label": "Eren",
        "description": "Les humains ne sont pas vraiment les maîtres du monde d'Erenthyrm, pour ce que vous en savez. De ce qu'en savent les habitants de Foerlingdon, le monde est vaste et seules quelques civilisations humaines sont parvenues à instaurer un semblant de culture. Foerlingdon est la plus vénérable, paisible, et ancienne d'entre elles, de ce que vous en savez. Cela grâce aux Sages qui gouvernent la ville. Ce sont des hommes d'Eren, c'est à dire des êtres liés aux arbres, par la sève qui coule dans leur sang. Bien qu'ils naissent au creux d'arbres enlacés et que des veines de sinople se dessinent sur leur peau, ils ressemblent en tous points aux hommes de sang, qui sont de loin l'espèce la plus répandue. Ces derniers sont plus agiles, et semblent avoir un coeur et de l'imagination qui manque aux autres peuples. C'est ainsi que les hommes ont réussi à s'imposer et à fonder la cité de Foerlingdon, dont l'influence couvre la mer intérieure et extérieure jusqu'à la Sylve. Pendant longtemps, cette immense forêt fut considérée comme un lieu dangereux où l'on chassait des créatures hybrides - les Daloryan. Les Gaëls vivent sur une île repliée sur elle-même et les taureaux volants qu’elles ont dressé les aident à maintenir les navires à distance."
    },
    {
        "key": "kays-erenthyrm",
        "tags": [
            "race",
            "erenthyrm",
            "humains"
        ],
        "label": "Kays",
        "description": "Les Kays sont majoritairement des humains ayant des dons pour l'imagination. Entrainés par L'Ordre à lutter contre les Chymeyres, ils protègent ensuite le monde de ces entités. Vivant dans les Terres de Boue, ils habitent dans des monastères de pierre sur des îlots flottants tandis qu'en contrebas les Comisses de boue travaillent pour eux."
    },
    {
        "key": "humains-sumer",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Humains de Sumer",
        "description": "Les Humains de Sumer vivent très loin, coincés le long d'un immense bras de mer qui se retire et revient très fréquemment et, d'un côté, les Montagnes sombres et désertiques de Tenebrarum et de l'autre côté le désert des Kuergars. Ils sont respectés de par le monde et connus pour leur calme et leur sagesse...Mais aussi leur côté très ennuyeux. Les Sûmer vivent dans des cités troglodytes sur les falaises au bord du fleuve rampant, souvent visité par des pirates et maraudeurs vivants dans des cités flottantes sur cette marée sauvage."
    },
    {
        "key": "alfes",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Alfes",
        "description": "Etre un Alfe, c'est être perçu comme la plupart du monde comme une race inférieure, mais dont il faut se méfier. A l'état naturel, les Alfes sont des animaux omnivores qui paissent partout dans le monde. Mais, avec le temps, deux cultures ont émergées parmi eux : les Alfes des Monts et ceux des bois. Ceux-ci vivent par petits groupes ou dans des communautés de Daloryans, profitant de la douceur de la vie tout en marchandant parfois avec les humains de passage, car ils sont les plus \"cultivés\" des peuples de la forêt. Les Alfes qui sont parfois traités comme des esclaves, voire du gibier, savent que leur peuple est puissant dans les montagnes, et cela leur donne de l'hardiesse pour utiliser leurs affinités avec la faune et la flore pour jouer des tours aux humains bien trop orgueilleux, et aux Daloryans trop paresseux. Les Alfes sont avant tout des passeurs, des intermédiaires entre les peuples, car ils savent s'adapter facilement à leur environnement et interlocuteur, même si, d'une nature facétieuse, ils n'ont de loyauté qu'envers les leurs."
    },
    {
        "key": "daloryans",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Daloryans",
        "description": "Les Daloryans sont des créatures hybrides en tous genres qui vivent dans une immense forêt nommée \"Sylve\" par les humains. Ils y vivent de façon le plus souvent isolée, mais certains se regroupent, et forment de petits villages. Les Daloryan se distinguent des animaux par leur capacité à avoir un langage et un semblant de civilisation. Mais tous ne sont pas très amènes avec cette idée, et rejettent les hommes destructeurs qui s'aventurent dans les bois. Les Daloryan sont donc multiples, et ils vivent soit seuls, soit en petite communautés, dont certaines essaient de reproduire quelques comportements humains observés ou rapportés par des alfes de passage. Ce sont avant tout des créatures paisibles qui n'aspirent à rien d'autre qu'à leur liberté et une vide douce dans les bois. Les Daloryan ne se connaissent que deux maîtres, qu'ils choisissent de suivre ou non : le Sagittaire, et le Capricorne. Ce dernier est le plus sauvage, celui qui prône l'isolement, l'individualisme, la liberté de chacun et la protection de la Sylve contre les hommes. Le Sagittaire est bien plus ouvert. Les Daloryan souffrent d'être considérés par les humains comme des animaux bons à être chassés. Une première tentative de cohabitation a vu jour, dans un lieu nommé le Logis de Bordesylve, qui a permis d'établir un semblant de paix après de dramatiques incidents entre ces espèces. Pour l'heure, la fragile entente entre les habitants du Logis est ce qui assure la tranquillité de ceux vivant en bordure de bois... Mais la responsabilité de toute homme et tout Daloryan vivant aux abords de la Sylve est engagée pour permettre à ce projet de réussir."
    },
    {
        "key": "venne-femelle",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Venne femelle",
        "description": "Il n'y a pas vraiment de société Venne. Le Venne femelle n'a rien à voir avec le Venne Mâle, le Rable. Si ces derniers ressemblent à des Gobelins moustachus qui passent leur temps à se cacher sous de gros amas de feuilles et de végétation pour cacher leur laideur, les Femelles sont dotées d'ailes, et bien qu'elles aient aussi un long nez, elles sont beaucoup plus belles et leur visage est bariolé de couleurs. On dit d'elles qu'elles brillent dans le noir, et c'est pour cela que les enfants Venne sont capturés par les aventuriers qui les charment, pour s'éclairer la nuit. Les Venne femelles adorent tout ce qui brillent, et c'est donc la quête ultime des Venne mâles que de trouver de tels objets. Heureusement, ces créatures sont dotées de quelques facultés naturelles bien pratiques pour se dissimuler et échapper aux agresseurs. Ce sont de bons fouineurs, mais aussi de bons écouteurs. En parlant avec les arbres, ils entendent beaucoup de choses…"
    },
    {
        "key": "venne-male",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Venne mâle",
        "description": "Il n'y a pas vraiment de société Venne. Le Venne femelle n'a rien à voir avec le Venne Mâle, le Rable. Si ces derniers ressemblent à des Gobelins moustachus qui passent leur temps à se cacher sous de gros amas de feuilles et de végétation pour cacher leur laideur, les Femelles sont dotées d'ailes, et bien qu'elles aient aussi un long nez, elles sont beaucoup plus belles et leur visage est bariolé de couleurs. On dit d'elles qu'elles brillent dans le noir, et c'est pour cela que les enfants Venne sont capturés par les aventuriers qui les charment, pour s'éclairer la nuit. Les Venne femelles adorent tout ce qui brillent, et c'est donc la quête ultime des Venne mâles que de trouver de tels objets. Heureusement, ces créatures sont dotées de quelques facultés naturelles bien pratiques pour se dissimuler et échapper aux agresseurs. Ce sont de bons fouineurs, mais aussi de bons écouteurs. En parlant avec les arbres, ils entendent beaucoup de choses…"
    },
    {
        "key": "kuergars",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Kuergars",
        "description": "Cette espèce vit dans les désert desséchés et venteux du Sirdri et Vestri. Ils parcourent ces terres sur le dos de gros insectes et en se nourrissant de kroktus dont ils se font des armures, la nuit. Le jour, ils vivent souvent dans des grottes humides en compagnie de créatures spectrales qui semblent y prendre vie. Les Kuergars sont réputés assez inhospitaliers, et leur bouche est couverte d’un tissu lorsque leurs grands yeux sondent votre âme."
    },
    {
        "key": "graou-comisses-de-boue",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Graou et Comisses de Boue",
        "description": "Ces créatures seraient les rejetons de la Bêêrichôône, qu’elle sème dans son exode de par le monde. Certains disent qu’elle est l’amante de l’Ours des Tempêtes mais c’est sûrement une rumeur. Les Graoû sont traités en esclaves dans les terres Kays et si ils savent se défendre en projetant des jets de bave acide, leur carapace dorsale et leurs oreilles tombantes ne les rendent pas très agiles bien qu’endurants et bons à la tâche. Ils sont donc chargés dans les terres Kays de brasser la boue pour assurer que personne ne puisse les envahir, eux qui vivent sur des rochers en quasi lévitation au dessus des landes boueuses des Graoû."
    },
    {
        "key": "chymeyres",
        "tags": [
            "race",
            "erenthyrm"
        ],
        "label": "Les Chymeyres ne sont pas des créatures vivantes. Elles sont en réalité l’émanation des rêves et des cauchemars des hommes, qui prennent forme. Elles dépendent donc d’un rêve ou d’un cauchemar, qui régit toutes leurs actions. Elles sont également constamment attirées par les sources d’imagination qu’elles drainent et vampirisent. Se faisant, soit elles contaminent d’autres créatures vivantes pour servir leur cause, soit elles prennent possession d’elles (ainsi, vous pourrez jouer parfois des “possédés”.). Elles sont cependant soumises à la puissance des Maitres Kays qui sont parvenus, pour l’instant, à les faire obéir à leurs souhaits. Les chymeyres craignent également certaines choses. Enfin, il existe une hiérarchie chez elle, et elles obéiront toujours à un Cavalier, une Reine, ou un Roi Chymeyre. Elles sont l'exacerbation des défauts et vices des hommes."
    },
    {
        "key": "barde",
        "tags": [
            "alignement"
        ],
        "label": "Bardé"
    },
    {
        "key": "heygg",
        "tags": [
            "alignement"
        ],
        "label": "Heygg"
    },
    {
        "key": "hoygg",
        "tags": [
            "alignement"
        ],
        "label": "Hoygg"
    },
    {
        "key": "capricorne",
        "tags": [
            "alignement"
        ],
        "label": "Capricorne"
    },
    {
        "key": "sagittaire",
        "tags": [
            "alignement"
        ],
        "label": "Sagittaire"
    },
    {
        "key": "chymeyre",
        "tags": [
            "alignement"
        ],
        "label": "Chymeyre"
    },
    {
        "key": "hygg",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Hygg"
    },
    {
        "key": "foi",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Foi"
    },
    {
        "key": "guilde",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Guilde"
    },
    {
        "key": "escrime",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Escrime"
    },
    {
        "key": "dogme",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Dogme"
    },
    {
        "key": "instrument",
        "tags": [
            "voie-de-vie",
            "ebenaum"
        ],
        "label": "Instrument"
    },
    {
        "key": "pied",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "description": "Dans un monde avec peu de science, de technologie et d’échanges, les vagabonds sont utiles et meme bienvenus. Qu’ils s’aventurent autour du village ou à l’autre bout du monde, ils ont souvent l’oeil acéré et une ouverture d’esprit tout aussi acérée.",
        "label": "Pied"
    },
    {
        "key": "bras",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "description": "Les bras sont les muscles de la communauté. Dans un monde sans véritable armée, la carriere militaire se résume à protéger la communauté ou pourchasses les menaces. Enfin, certains peuples abritent des individus qui sont des muscles plus que des cerveaux, des animaux, presque, dressés à obéir…",
        "label": "Bras"
    },
    {
        "key": "main",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "label": "Main"
    },
    {
        "key": "voix",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "label": "Voix"
    },
    {
        "key": "cortex",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "description": "La voie du Cortex est assez spéciale, puisque comme évoqué précédemment, l’imagination est une chose rare en Erenthyrm, et lorsqu’elle se manifeste c’est souvent sous la forme de chymeyres inquiétantes qui n’épargnent aucune région et qui lorsqu’elles sont plusieurs peuvent être des menaces très sérieuses. Pour protéger les communautés, différents ordres et métiers se sont créés. On retrouvera également dans le Cortex les personnages jouant avec des forces inconnues et peu maîtrisées.",
        "label": "Cortex"
    },
    {
        "key": "coeur",
        "tags": [
            "voie-de-vie",
            "erenthyrm"
        ],
        "description": "La voie du coeur est celle des individus donnant d’eux-mêmes pour prendre soin des autres et de la communauté, en partageant leur sensibilité au monde, leurs connaissances et leur énergie pour guérir, élever et soigner les corps, les âmes, et les idées. Leurs champs d’expertise un peu atypiques ou qui peuvent sembler mystérieux pour les esprits simples d’Erenthyrm fait qu’ils sont souvent perçus comme des parias vivants dans la communauté mais tout en restant un peu étranges.",
        "label": "Coeur"
    }
]
